<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
<title>Curs de ecologie</title>
<link rel="stylesheet" type="text/css" href="capitol1e.css">
<link href="https://fonts.googleapis.com/css?family=Faster+One&display=swap" rel="stylesheet">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.6.3/css/all.css" integrity="sha384-UHRtZLI+pbxtHCWp1t77Bi1L4ZtiqrqD80Kn4Z8NTSRyMA2Fd33n5dQ8lWUE00s/" crossorigin="anonymous">
<script defer src="cursuriecologic.js"></script>
</head>
<body>
<nav class="slidemenu">
  
  <!-- Item 1 -->
  <input type="radio" name="slideItem" id="slide-item-1" class="slide-toggle" checked/>
  <label for="slide-item-1"><p class="icon">*</p><span><a href="index.html">Categorii permis </a></span></label>
  
  <!-- Item 2 -->
  <input type="radio" name="slideItem" id="slide-item-2" class="slide-toggle"/>
  <label for="slide-item-2"><p class="icon">*</p><span><a href="curslegislatie1.html">Curs de legislatie </a></span></label>

<!-- Item 3 -->
  <input type="radio" name="slideItem" id="slide-item-3" class="slide-toggle"/>
  <label for="slide-item-3"><p class="icon">*</p><span><a href="indicatoaresimarcaje.html">Indicatoare si marcaje</a></span></label>

<!-- Item 4 -->
  <input type="radio" name="slideItem" id="slide-item-4" class="slide-toggle"/>
  <label for="slide-item-4"><p class="icon">*</p><span><a href="chestionare.html">Chestionare DRPCIV </a></span></label>

   <div class="clear"></div>
  
  <!-- Bar -->
  <div class="slider">
    <div class="bar"></div>
  </div>
</nav>
  
  
<div class="row">
  <div class="side">
    <h2>Curs de ecologie:</h2>
    <a href="http://localhost/tw/capitol1e.html" class="btn"> Capitolul I -Reducerea consumului si a poluarii</a> 
         <br>
         <br>
         <a href="http://localhost/tw/capitol2e.html" class="btn"> Capitolul II - Norme europene de poluare </a> 
         <br>
         <br>
       </div>

       <div class="main">
        <h1>Capitolul I - Reducerea consumului și a poluării</h1>
<strong>Conducerea ecologică este ansamblul măsurilor comportamentale, de control sau de verificare a vehiculului, care duc la reducerea consumului de carburant, protej&acirc;nd astfel mediul &icirc;nconjurător.<br />
Cu alte cuvinte, conducerea ecologică este un mod de a șofa prin care se urmărește reducerea uzurii autovehiculului, scăderea &nbsp;consumului de carburant și a nivelului de poluare.<br />
Conducătorii auto &icirc;și pot manifesta respectul față de mediul &icirc;nconjurător prin reducerea poluării, implicit prin reducerea consumului de carburant.</strong>
<h3>Reducerea consumului de carburant</h3>
<strong>Reducerea consumului de carburant presupune &icirc;n primul r&acirc;nd cheltuieli mai mici.</strong><br />
<br />
Factorii care influențează consumul de carburant:<br />
- traficul aglomerat, se recomandă ca &icirc;naintea plecării la drum să se planifice traseulu ce urmează a fi parcurs, evit&acirc;nd astfel drumurile inutile și zonele cu circulație intensă;<br />
- instalația de climatizare, mărește consumul de carburant cu aproximativ 20%;<br />
- presiunea pneurilor, o presiune suficientă economisește combustibil și prelungește viața pneului, de accea se recomandă ca să se verifice presiunea pneurilor măcar o dată pe lună;<br />
- viteza de deplasare, trebuie să se adapteze viteza de deplasare &icirc;n funcție de condițile de drum și să se evite accelerările sau fr&acirc;nările bruște;<br />
- schimbarea vitezelor, este recomandat să schimbați c&acirc;t mai repede vitezele p&acirc;nă ajungeți la treapta de viteză optimă, astfel motorul va funcționa mai eficient și va consuma mai puțin. Pentru motoarele pe benzină, schimbați &icirc;ntr-o treaptă superioară de viteză, imediat ce este posibil, după ce motorul depășește 2000 rotații pe minut;<br />
- staționarea cu motorul pornit, atunci c&acirc;nd staționarea se face pe o durată mai mare, se recomandă oprirea motorului;<br />
- supra&acirc;ncărcarea autovehiculului, păstrați doar obiectele care vă sunt necesare și debarasați-vă de cele de care nu mai aveți nevoie;<br />
- aerodinamica autovehiculului, evitați accesoriile care pot afecta aerodinamica autovehiculului, de exeplu portbagajul de pe acoperișul mașinii.<br />
<br />
Utilizați corect echipamentul care vă permite să verificați consumul de carburant:<br />
- indicatorul de consum.<br />
- limitatorul de viteză.<br />
- sistemul de navigație.
<h3>Limitarea emisiilor de gaze poluante</h3>
Poluarea mediului &icirc;nconjurător este dată de arderea incompletă și defectuasă a combustibilului.<br />
Apariţia fumului negru la ambele tipuri de motoare (pe benzină sau motorină) anunţă un continut redus de oxigen &icirc;n motor, adică un amestec bogat, deci poluare intensă.<br />
In cazul ambelor motoare este valabilă afirmaţia că un consum redus de carburant &icirc;nseamnă un volum redus de gaze de eşapament emanate, rezult&acirc;nd astfel un nivel de poluare redus.<br />
&Icirc;n regimuri &icirc;nalte (turaţii mari) sau tranzitorii (c&acirc;nd se accelerează), amestecul este bogat, de aceea se recomandă evitarea accelerărilor bruşte sau a circulaţiei cu viteze ridicate, prefer&acirc;ndu-se &icirc;n locul acestora circularea la regimuri medii şi schimbarea timpurie a treptelor de viteză, utiliz&acirc;nd c&acirc;t mai mult treptele superioare, inclusiv &icirc;n localităţi.<br />
Cum la scară planetară efectul de seră produce un lanț &icirc;ntreg de dezastre, cu siguranță că statele vor &icirc;ncerca restricționara mașinilor poluante.<br />
Pentru anii viitori cercetătorii recomandă mașinile electrice sau pe cele cu celule de combustie de hidrogen, care au un nivel de poluare 0.
<h3>Reducerea poluării</h3>
<strong>Măsuri practice de reducere a poluării</strong><br />
1. Reducerea consumului de carburant prin:
a) construirea de motoare economice, de mică cilindree;<br />
b) scăderea coeficientului aerodinamic al caroseriilor (Cx);<br />
c) adoptarea unui stil de conducere economic, care să evite accelerările bruşte;<br />
d) utilizarea de pneuri cu rezistenţă scazută la &icirc;naintare;<br />
e) dezvoltarea infrastructurii rutiere, care să permită descongestionarea traficului.
2. Utilizarea de carburanţi alternativi ecologici (biodiesel, etanol, GPL).<br />
3. Utilizarea de dispozitive antipoluante (catalizatori, filtre de particule, etc).<br />
4. &Icirc;ncurajarea transportului &icirc;n comun.<br />
5. Reciclarea tot mai accentuată a materialelor folosite la construcţia autovehiculelor.  
</div>
</div>
<div class="buton">
<br>
<br>
  
<div class="butoane">
  <a href="http://localhost/tw/cursuriecologic.html" class="previous">&laquo;Pagina cursului</a>
</div>
  <div class="butoane">
<a href="http://localhost/tw/capitol2e.html" class="next">Cap. urmator&raquo;</a>
</div>
<br>
<br>

</div>

<button onclick="topFunction()" id="myBtn" title="Go to top">Top</button>


</body>
</html>