<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
<title>Curs de mecanica auto</title>
<link rel="stylesheet" type="text/css" href="capitol3m.css">
<link href="https://fonts.googleapis.com/css?family=Faster+One&display=swap" rel="stylesheet">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.6.3/css/all.css" integrity="sha384-UHRtZLI+pbxtHCWp1t77Bi1L4ZtiqrqD80Kn4Z8NTSRyMA2Fd33n5dQ8lWUE00s/" crossorigin="anonymous">
</head>
<body>
<nav class="slidemenu">
  
  <!-- Item 1 -->
  <input type="radio" name="slideItem" id="slide-item-1" class="slide-toggle" checked/>
  <label for="slide-item-1"><p class="icon">★</p><span><a href="index.html">Categorii permis </a></span></label>
  
  <!-- Item 2 -->
  <input type="radio" name="slideItem" id="slide-item-2" class="slide-toggle"/>
  <label for="slide-item-2"><p class="icon">★</p><span><a href="curslegislatie1.html">Curs de legislatie </a></span></label>

<!-- Item 3 -->
  <input type="radio" name="slideItem" id="slide-item-3" class="slide-toggle"/>
  <label for="slide-item-3"><p class="icon">★</p><span><a href="indicatoaresimarcaje.html">Indicatoare si marcaje</a></span></label>

<!-- Item 4 -->
  <input type="radio" name="slideItem" id="slide-item-4" class="slide-toggle"/>
  <label for="slide-item-4"><p class="icon">★</p><span><a href="chestionare.html">Chestionare DRPCIV </a></span></label>

   <div class="clear"></div>
  
  <!-- Bar -->
  <div class="slider">
    <div class="bar"></div>
  </div>
</nav>
  

<div class="row">
  <div class="side">
    <h2>Cursul de mecanica</h2>
    <p>
         <a href="capitol1.html" class="btn"> Capitolul I - Definitii legale in  <br>
         transporturile rutiere</a> 
         <br>
      <a href="capitol1.html" class="btn"> </a> <br>
<a href="capitol2m.html" class="btn">Capitolul II - Motorul și<br>
 componentele motorului </a> <br>
 <br>

<a href="capitol3m.html" class="btn"> Capitolul III - Funcționarea motorului  <br>
cu aprindere prin scânteie sau<br>
 prin comprimare</a><br>
  <br>
<a href="capitol4m.html" class="btn"> Capitolul IV - Instalațiile auxiliare <br>
- Mecanismul de distribuire</a><br> 
<br>
<a href="capitol5m.html" class="btn"> Capitolul V - Instalația de alimentare cu compustibil</a> <br>
 <br>
<a href="capitol6m.html" class="btn"> Capitolul VI - Instalația de aprindere și de pornire</a> <br>
 <br>
<a href="capitol7m.html" class="btn">Capitolul VII - Instalația de răcire </a> <br>
<br>
<a href="capitol8m.html" class="btn">Capitolul VIII - Instalația de ungere </a> <br>
<br>
<a href="capitol9m.html" class="btn">Capitolul IX - Șasiul -
Transmisia <br> 
autovehiculului </a> <br>
<br>
<a href="capitol10m.html" class="btn"> Capitolul X - Mecanismul de directie</a> <br>
<br>
<a href="capitol11m.html" class="btn"> Capitolul XI - Sistemul de frânare</a> <br>
<br>
<a href="capitol12m.html" class="btn"> Capitolul XII - Sistemul de rulare</a> <br>
<br>
<a href="capitol13m.html" class="btn">Capitolul XIII - Suspensia autovehiculului </a> <br>
<br>
<a href="capitol14m.html" class="btn"> Capitolul XIV - Caroseria autovehiculului</a> <br>
<br>
<br>
<br>
<br>
<br>
<br>

      </p>
    </div>

    <div class="main">
      <h2>Capitolul III - Funcționarea motorului cu aprindere prin scânteie sau prin comprimare</h2>

        <h3>Funcționarea motorului cu aprindere prin sc&acirc;nteie (MAS)</h3>
        <p><strong>Este un motor ce folosește drept combustibil un amestec de vapori de aer și vapori de benzină. Acest amestec este aspirat prin supapa de admisie &icirc;ntr-un cilindru cu piston prevăzut cu segmenți. Arderea combustibilului are loc cu ajutorul unei bujii care produce sc&acirc;nteie, gazele produse &icirc;mping pistonul efectu&acirc;ndu-se astfel lucrul mecanic.</strong><br />
          <h3>Cei patru timpi de funcționare al motorului &nbsp;cu aprindere prin sc&acirc;nteie:</h3>
<br />
<p><strong>Timpul 1: admisia</strong> - &icirc;n timpul adimisiunii pistonul se deplasează de la PMI (punct mort interior), cilindrul se umple cu amestec carburant.<br />
Atunci c&acirc;nd deplasarea pistonului &icirc;ncepe, supapa de admisie se deschide pentru a permite umplerea cilindrului cu amestec carburant. Umplerea cilindrului se face p&acirc;nă c&acirc;nd pistonul ajunge la PME (punct mort exterior) iar supapa de admisie se &icirc;nchide.<br />
<br />
<strong>Timpul 2: compresia</strong> - pistonul se deplasează de la PME &nbsp;la MI . Supapele de admisie c&acirc;t și cele de evacuare sunt &icirc;nchise iar pistonul se deplasează &icirc;n sus, p&acirc;nă &icirc;n poziția PMI. Amestecul este comprimat puternic și se aprinde atunci c&acirc;nd bujia va produce o sc&acirc;nteie electrică. Datorită vitezei mari cu care are loc compresiunea, procesul are loc fără schimb de căldură cu extereiorul, fiind o comprimare adiabatică.<br />
La sf&acirc;rșitul compresiunii, presiunea din interiorul cilindrului ajunge la 7-8 daN/cm2.<br />
<br />
<strong>Timpul 3:destinderea gazelor</strong> - supapele de evacuare c&acirc;t și cele de admisie sunt &icirc;nchise.<br />
Pistonul se află &icirc;n poziția PMI iar amestecul carburantului este puternic comprimat și se aprinde cu ajutorul bujiei care produce o sc&acirc;nteie electrică. &Icirc;n urma exploziei crește presiunea care are loc practic la nivel constant. Amestecul arde progresiv &icirc;n toată masa lui iar gazele rezultate &icirc;n urma arderii &icirc;mping pistonul &icirc;n poziția PME, astfel efectu&acirc;ndu-se lucrul mecanic.<br />
<br />
<strong>Timpul 4: evacuarea</strong> - &icirc;n momentul c&acirc;nd pistonul ajunge &icirc;n poziția PME supapa de evacuare se deschide iar gazele arse sunt evacuate &icirc;n atmosferă p&acirc;nă c&acirc;nd presiunea din cilindru ajunge să fie egală cu cea atmosferică. Arborele cotit (prin volant care acumulează energie cinetică) &icirc;mpinge pistonul din poziția PME &icirc;n cea de PMI, evacuează gazele arse iar la PMI se &icirc;nchide supapa.<br />
Volumul gazelor se micșorează pe măsură ce pistonul se deplasează la PMI și ciclul se reia.<br />
<br />
<em>PME - punctul mort exterior: reprezintă poziția de maximă distanță față de chiulasa a pistonului unui motor cu ardere internă, poziție considerată spre exteriorul motorului (este punctul cel mai de jos unde ajunge pistonul). &Icirc;n limbajul tehnic mai vechi, se numea PMI (punct mort inferior), denumire considerată improrie &icirc;n cazul motoarelor cu cilindrii dispuși orizontal și, ca atare, a fost reformulată.<br />
<br />
PMI - punctul mort interior: reprezintă poziția de minimă distanță față de chiulasa a pistonului unui motor cu ardere interna, poziție considerată spre interiorul motorului (este punctul cel mai de sus unde ajunge pistonul). &Icirc;n limbajul tehnic mai vechi, se numea PMS (punct mort superior), denumire considerată improprie &icirc;n cazul motoarelor cu cilindrii dispuși orizontal și, ca atare, a fost reformulată.<br />
<br />
Camera de ardere &ndash; este locul unde unde are loc reacția chimică de ardere a combustibilului.<br />
<br />
Cilindreea unitară &ndash; reprezintă volumul generat de piston &icirc;n mișcarea sa &icirc;ntre punctul mort inferior și punctul mort superior.<br />
<br />
Capacitatea cilindrică &ndash; se obține &icirc;nmulțind numărul de pistoane ale motorului cu cilindreea unitară.<br />
<br />
Turația motorului &ndash; reprezintă numărul de rotații efectuate de arborele cotit &icirc;ntr-un minut.<br />
<br />
Ciclul de funcționare al unui motor &ndash; Totalitatea stărilor succesive prin care trece amestecul carburant &icirc;ntr-o transformare, &icirc;ncep&acirc;nd dintr-o stare inițială p&acirc;nă c&acirc;nd revine la starea inițială, se numește ciclu motor.</em></p>
<h3>Funcționarea motorului cu aprindere prin comprimare (MAC)</h3>
<p><strong>Motorul cu aprindere prin comprimare este un motor cu ardere internă &icirc;n patru timpi cu aprindere prin compresie ce folosește motorina drept combustibil.<br />
Locul bujiei este luat de o pompă de injecție care pulverizează combustibil &icirc;n cilindrul motorului la presiune ridicată.</strong><br />
<br />
<h3><br />

   <img src="ciclumotor.jpg"><br>
Cei patru timpi de funcționare al motorului cu aprindere prin compresie:</h3>

<p><strong>Timpul 1: admisia</strong> - supapele de admisie sunt deschise, pistonul se deplasează din poziția PMI (punct mort interior) &icirc;n poziția PME (punct mort exterior), iar &icirc;n cilindru se aspiră aerul la presiunea atmosferică. Supapele de evacuare sunt &icirc;nchise.<br />
Procesul este unul izobar, av&acirc;nd loc la o presiune continuă.<br />
<br />
<strong>Timpul 2: compresia</strong> - supapele de admisie c&acirc;t și cele de evacuare sunt &icirc;nchise. Pistonul se deplasează din poziția PME &icirc;n poziția PMI iar aerul este puternic comprimat. Acest proces este unul adiabatic totul petrec&acirc;ndu-se foarte rapid fără schimb de căldură.<br />
<br />
<strong>Timpul 3: destiderea gazelor arse </strong> - supapele de admisie c&acirc;t și cele de evacuare sunt &icirc;nchise. Pistonul se află &icirc;n poziția PMI. Pompa de injecție pulverizează picături foarte fine de motorină &icirc;n cilindru. Temperatura din cilindru este mai mare dec&acirc;t temperatura de aprindere a combustibilului și acesta se aprinde și va arde la temperatură constantă. Gazele rezultate &icirc;n urma arderii se vor dilata adiabatic, pistonul se va deplasa &icirc;n poziția PME, efectu&acirc;ndu-se astfel lucrul mecanic.<br />
<br />
<strong>Timpul 4: evacuarea</strong> - supapele de admisie sunt &icirc;nchise, iar cele de evacuare sunt deschise. Presiunea &icirc;n cilindru scade brusc p&acirc;nă ajunge la valoarea persiunii atmosferice, procesul av&acirc;nd loc la volum constant, deci izocor. Căldura este cedată &icirc;n exterior. Pistonul se deplasează din poziția PME &icirc;n poziția PMI, evacu&acirc;nd gazele de ardere. C&acirc;nd pistonul ajunge la capătul cursei, se &icirc;nchid supapele de evacuare și cele de admisie. Ciclul se reia.</p>

<h3>Avantajele MAC față de MAS:</h3>

<p>- pericolul de aprindere al motorinei este mult mai mic.<br />
- consumul de combustibil este mult mai mic.</p>

<h3>Dezavantajele MAC față de MAS:</h3>

<p>- motorul este mult mai scump și are o greutate mult mai mare.<br />
- raportul de comprimare este mult mai ridicat.<br />
- demarorul și bateria de acumulatoare sunt mult mai puternice.<br />
- zgomotul produs este unul ridicat.</p>
</p>
</p>
  </div>
</div>

<div class="buton">
<br>
<br>
  
<div class="butoane">
  <a href="capitol2m.html" class="previous">&laquo;Cap. anterior </a></div>
  <div class="butoane">
<a href="capitol4m.html" class="next">Cap. urmator &raquo;</a>
</div>
</div>


<button onclick="topFunction()" id="myBtn" title="Go to top">Top</button>

<script>
//Get the button
var mybutton = document.getElementById("myBtn");

// When the user scrolls down 20px from the top of the document, show the button
window.onscroll = function() {scrollFunction()};

function scrollFunction() {
  if (document.body.scrollTop > 20 || document.documentElement.scrollTop > 20) {
    mybutton.style.display = "block";
  } else {
    mybutton.style.display = "none";
  }
}

// When the user clicks on the button, scroll to the top of the document
function topFunction() {
  document.body.scrollTop = 0;
  document.documentElement.scrollTop = 0;
}
</script>

  <!--div class="footer">
  <h2> Trafic Sign Tutor</h2>
</div-->
</body>
</html>