<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
<title>Conduita preventiva -Capitol II</title>
<link rel="stylesheet" type="text/css" href="capitol2pr.css">
<link href="https://fonts.googleapis.com/css?family=Faster+One&display=swap" rel="stylesheet">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.6.3/css/all.css" integrity="sha384-UHRtZLI+pbxtHCWp1t77Bi1L4ZtiqrqD80Kn4Z8NTSRyMA2Fd33n5dQ8lWUE00s/" crossorigin="anonymous">
</head>
<body>
<nav class="slidemenu">
  
  <!-- Item 1 -->
  <input type="radio" name="slideItem" id="slide-item-1" class="slide-toggle" checked/>
  <label for="slide-item-1"><p class="icon">★</p><span><a href="index.html">Categorii permis </a></span></label>
  
  <!-- Item 2 -->
  <input type="radio" name="slideItem" id="slide-item-2" class="slide-toggle"/>
  <label for="slide-item-2"><p class="icon">★</p><span><a href="curslegislatie1.html">Curs de legislatie </a></span></label>

<!-- Item 3 -->
  <input type="radio" name="slideItem" id="slide-item-3" class="slide-toggle"/>
  <label for="slide-item-3"><p class="icon">★</p><span><a href="indicatoaresimarcaje.html">Indicatoare si marcaje</a></span></label>

<!-- Item 4 -->
  <input type="radio" name="slideItem" id="slide-item-4" class="slide-toggle"/>
  <label for="slide-item-4"><p class="icon">★</p><span><a href="chestionare.html">Chestionare DRPCIV </a></span></label>

   <div class="clear"></div>
  
  <!-- Bar -->
  <div class="slider">
    <div class="bar"></div>
  </div>
</nav>
  
  
  
<div class="row">
  <div class="side">
    <h2>Conduita preventiva</h2>
    <a href="capitol1pr.html" class="btn"> Capitolul I - Introducere în conduita preventivă și factorii principali</a> 
         <br>
         <br>
         <a href="capitol2pr.html" class="btn"> Capitolul II - Starea fizică și psihică a conducătorului auto </a> 
         <br>
         <br>
         <a href="capitol3pr.html" class="btn"> Capitolul III - Viteza de deplasare, distanța între vehicule și distanța de frânare </a> 
         <br>
         <br>
         <a href="capitol4pr.html" class="btn"> Capitolul IV - Siguranța conducătorilor auto, centura de siguranță, tetierele și airbag-ul</a> 
         <br>
         <br>
         <a href="capitol5pr.html" class="btn"> Capitolul V - Condițiile de drum nefavorabile, aderența, derapajul și acvaplanarea</a> 
         <br>
         <br>
         <a href="capitol6pr.html" class="btn"> Capitolul VI - Conduita preventivă pe timp de primăvară, vară, toamnă sau iarnă</a> 
         <br>
         <br>
         <a href="capitol7pr.html" class="btn"> Capitolul VII - Conduita preventivă pe timp de noapte, ploaie sau ceață </a> 
         <br>
         <br>
         <a href="capitol8pr.html" class="btn">Capitolul VIII - Conduita preventivă în mediul urban, rural, în tuneluri, pe poduri și sub poduri</a> 
         <br>
         <br>
         <a href="capitol9pr.html" class="btn"> Capitolul IX - Conduita preventivă la depășire și la acordarea de prioritate </a> 
         <br>
         <br>
         <a href="capitol10pr.html" class="btn">Capitolul X - Coliziunile<</a> 
         <br>
         <br>
       </div>

       <div class="main">
         <h2 >Capitolul II - Starea fizică și psihică a conducătorului auto</h2>

<h4>Starea fizică și psihică a conducătorului auto</h4>

<p><strong>Principalii factori care infuențează starea fizică și psihică a conducătorului auto sunt:<br />
- oboseala;<br />
- alcoolul;<br />
- medicamentele;<br />
- drogurile.</strong></p>

<h4>Oboseala</h4>

<p><strong>Reprezintă slăbirea capacităților de muncă, cauzată de un efort fizic sau intelectual prelungit.</strong><br />
Efectele oboselii:<br />
- reduce capacitatea de a prevedea și de a analiza situațiile din trafic;<br />
- dificultăți de concentrare, neatenție;<br />
- aprecierea greșită a vitezei și a distanțelor;<br />
- creșterea timpului de reacție;<br />
- observarea &icirc;nt&acirc;rziată a semnalelor și a indicatoarelor din trafic;<br />
- adormirea sau ațipirea la volan, cauza multor accidente grave de circulație.</p>
<p><strong>Din punct de vedere al producerii oboselii aceasta poate fi:</strong></p>

<ul>
  <li><strong>oboseală acumulată &icirc;naintea plecării la drum</strong></li>
</ul>
<strong>Cauze:</strong> &nbsp; &nbsp;<br />
- odihna insuficientă;<br />
- starea sănătății;<br />
- efortul, atăt fizic c&acirc;t si intelectual.

<ul>
  <li><strong>oboseală acumulată &icirc;n timpul conducerii</strong></li>
</ul>
<strong>Cauze:</strong><br />
- conducerea autovehiculului un timp &icirc;ndelungat. Se recomandă ca la fiecare 2 ore de condus să se facă pauză minim 15 minute;<br />
- numărul mare de manevre (opriri, porniri, schimbarea vitezelor, &icirc;ntoarceri etc);<br />
- vizibilitatea redusă. Datorată &icirc;ntunericului sau a condiților meteo nefavorabile (ceață, ploaie torențială, ninsoare abundentă);<br />
- conducera cu viteze mari. Datorită vitezei mari de deplasare c&acirc;mpul vizual se va micșora.
<h4>Alcoolul</h4>

<p>Alcoolul consumat sub orice formă, ajunge &icirc;n s&acirc;nge și produce modificări ale stării fizice și psihice.<br />
Alcoolemia reprezintă cantitatea de alcool etilic, exprimată &icirc;n grame, aflată &icirc;ntr-un litru de s&acirc;nge. De exemplu o alcoolemie de 1%, &icirc;nseamnă că &icirc;ntr-un litru de s&acirc;nge se află 1 gram de alcool etilic.<br />
Alcoolemia se poate măsura &icirc;n aerul expirat sau prin probe de s&acirc;nge.<br />
Stabilirea prezenţei alcoolului &icirc;n aerul expirat sau testarea preliminară a prezenţei &icirc;n organism a substanţelor ori produselor stupefiante sau a medicamentelor cu efecte similare acestora se face de către poliţia rutieră, cu ajutorul unor mijloace tehnice certificate.<br />
Recoltarea probelor biologice se face &icirc;n instituţii medicale autorizate sau &icirc;n instituţii medico-legale şi se efectuează numai &icirc;n prezenţa unui reprezentant al poliţiei rutiere. &nbsp;&nbsp;<br />
&Icirc;n Rom&acirc;nia, Codul Rutier prevede o limită de 0,8 mg/l alcool pur &icirc;n s&acirc;nge dincolo de care apare răspunderea penală.<br />
Pentru a conduce &icirc;n siguranță ai nevoie de o vedere bună, de o judecata corectă și de timpi rapizi de reacție. Alcoolul distorsionează toate cele 3 simțuri menționate, prin urmare, abilitatea de a conduce un autovehicul &icirc;n siguranță este diminuată indiferent de cantitatea de alcool consumată.</p>
<h4>Medicamentele</h4>

<p>Medicamentele reprezintă una din cauzele care duc la producerea unor modificări comportamentale acțion&acirc;nd negativ asupra stării fzice și psihice, diminu&acirc;nd astfel capacitatea de a conduce autovehicule.<br />
Principalele grupe de medicamente contraindicate conducătorilor auto sunt:<br />
- tranchilizantele: acele medicamente care produc somnolență, reduc capacitatea de concentrare și diminuează randamentul fizic și psihic;<br />
- antidepresivele: acele medicamente care produc uneori stări de irascibilitate, diminuează capacitatea de efort și a stării de concentrare;<br />
- sedativele: acele medicamente care produc somnolență și reduc coordonarea mușchilor datorită slăbiciunii apărute la nivelul acestora;<br />
- analgezicile: acele medicamente care se manifestă prin agitația psihomotorie sau prin stări de euforie.</p>

<h4>Drogurile</h4>

<p>Drogurile sunt substanțe de origine vegetală, animală sau minerală care acționează prin grăbirea, &icirc;ncetinirea sau modificarea proceselor unui anumit organ.<br />
Termenul drog are mai multe accepțiuni. &Icirc;n sens larg desemnează orice substanță (naturală sau artificială) care prin natura sa chimică determină alterarea funcționării unui organ. &Icirc;n sens restr&acirc;ns se referă substanțe care provoacă toleranță și dependență.<br />
&Icirc;n limbaj uzual, acest termen se referă la substanțe psihoactive, mai ales cele ilegale.<br />
Cu alte cuvinte, drogul este o substanță solidă, lichidă sau gazoasă, a cărei folosință se transformă &icirc;n obicei și care afectează direct creierul și sistemul nervos, schimbă sentimentele, dispoziția și g&acirc;ndirea, percepția și/sau starea de conștiență, modific&acirc;nd imaginea asupra realității &icirc;nconjurătoare.</p>

       </div>
     </div>
     <div class="buton">
<br>
<br>
  
<div class="butoane">
  <a href="capitol1pr.html" class="previous">&laquo;Cap. anterior </a></div>
  <div class="butoane">
<a href="capitol3pr.html" class="next">Cap. urmator &raquo;</a>
</div>
<br>
<br>

</div>

<button onclick="topFunction()" id="myBtn" title="Go to top">Top</button>

<script>
//Get the button
var mybutton = document.getElementById("myBtn");

// When the user scrolls down 20px from the top of the document, show the button
window.onscroll = function() {scrollFunction()};

function scrollFunction() {
  if (document.body.scrollTop > 20 || document.documentElement.scrollTop > 20) {
    mybutton.style.display = "block";
  } else {
    mybutton.style.display = "none";
  }
}

// When the user clicks on the button, scroll to the top of the document
function topFunction() {
  document.body.scrollTop = 0;
  document.documentElement.scrollTop = 0;
}
</script>
</body>
</html>
