<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
<title>Curs de prim-ajutor</title>
<link rel="stylesheet" type="text/css" href="capitol4p.css">
<link href="https://fonts.googleapis.com/css?family=Faster+One&display=swap" rel="stylesheet">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.6.3/css/all.css" integrity="sha384-UHRtZLI+pbxtHCWp1t77Bi1L4ZtiqrqD80Kn4Z8NTSRyMA2Fd33n5dQ8lWUE00s/" crossorigin="anonymous">
</head>
<body>

 
<nav class="slidemenu">
  
  <!-- Item 1 -->
  <input type="radio" name="slideItem" id="slide-item-1" class="slide-toggle" checked/>
  <label for="slide-item-1"><p class="icon">★</p><span><a href="index.html">Categorii permis </a></span></label>
  
  <!-- Item 2 -->
  <input type="radio" name="slideItem" id="slide-item-2" class="slide-toggle"/>
  <label for="slide-item-2"><p class="icon">★</p><span><a href="curslegislatie1.html">Curs de legislatie </a></span></label>

<!-- Item 3 -->
  <input type="radio" name="slideItem" id="slide-item-3" class="slide-toggle"/>
  <label for="slide-item-3"><p class="icon">★</p><span><a href="indicatoaresimarcaje.html">Indicatoare si marcaje</a></span></label>

<!-- Item 4 -->
  <input type="radio" name="slideItem" id="slide-item-4" class="slide-toggle"/>
  <label for="slide-item-4"><p class="icon">★</p><span><a href="chestionare.html">Chestionare DRPCIV </a></span></label>

   <div class="clear"></div>
  
  <!-- Bar -->
  <div class="slider">
    <div class="bar"></div>
  </div>
</nav>
<div class="row">
  <div class="side">
    <h2>Curs de prim-ajutor</h2>
    <a href="capitol1p.html" class="btn"> Capitolul I - Obligații în caz de accident cu victime și componentele trusei medicale de prim ajutor </a> 
         <br>
         <br>
         <a href="capitol2p.html" class="btn"> Capitolul II - Urgențe de gradul 1, accidentații în stare de comă sau șoc </a> 
         <br>
         <br>
         <a href="capitol3p.html" class="btn"> Capitolul III - Urgențe de gradul 2, accidentații cu hemoragii </a> 
         <br>
         <br>
         <a href="capitol4p.html" class="btn"> Capitolul IV - Urgențe de gradul 3, entorse, luxații și fracturi </a> 
         <br>
         <br>
       </div>

       <div class="main">
<h2>Capitolul IV - Urgențe de gradul 3, entorse, luxații și fracturi</h2>

<h3>Entorsa</h3>

<p><strong>Reprezintă o leziune traumatică a unei articulații provocată de executarea bruscă a unei mișcări dincolo de limitele fiziologice, fără a fi urmată de o deplasare permanentă a oaselor sau a ligamentelor.</strong></p>

<p><strong>Cele mai des &icirc;nt&acirc;lnite sunte cele la nivelul gleznei, genunchiului, pumnului și a degetelor.</strong><br />
<br />
<strong>Tipuri de entorse:</strong></p>

<ul>
  <li>entorsă ușoară, apare c&acirc;nd fibrele ligamentelor se supra&acirc;ntind sau se rup uşor;</li>
  <li>entorsă moderată, apare c&acirc;nd fibrele ligamentelor se rup, dar fără să ducă la o ruptură completă;</li>
  <li>entorsă severă, apare atunci c&acirc;nd unul sau mai multe ligamente se rup complet iar zona este dureroasă, umflată şi colorată albastru-negru.</li>
</ul>

<p><strong>Semne de recunoaștere:</strong></p>

<ul>
  <li>un sunet ca o pocnitură;</li>
  <li>durere;</li>
  <li>sensibilitate a zonei afectate;</li>
  <li>umflare;</li>
  <li>culoarea se va modifica (negru-albastrui).</li>
</ul>

<p><strong>Măsuri de prim ajutor in cazul unei luxații:</strong></p>

<ul>
  <li>se va imobiliza zona afectată;</li>
  <li>se vor aplica comprese cu apă rece sau gheață;</li>
  <li>se vor administra calmante;</li>
  <li>se va evita utilizarea membrului lezat;</li>
  <li>rănitul va fi transportat la spital.</li>
</ul>
<h4>Luxația (scr&acirc;ntitură)</h4>

<p><strong>Reprezintă o deplasare a extremităţilor osoase unei articulaţii din poziţia obişnuită, &icirc;nsoţită de pierderea mişcărilor normale.</strong></p>

<p><strong>Cele mai des &icirc;nt&acirc;lnite sunt cele la nivelul umărului, gleznei, soldului și a cotului.</strong></p>

<p><strong>&Icirc;n funcție de poziția pe care a căpătat-o segmentul distal lezat, luxațiile pot fi:</strong></p>

<ul>
  <li>luxații dorsale;</li>
  <li>luxații volare;</li>
  <li>luxații laterale.</li>
</ul>

<p><strong>Semne de recunoaștere:</strong></p>

<ul>
  <li>deformarea articulației;</li>
  <li>imobilitatea articulației afectate;</li>
  <li>durere și modifiarea culorii pielii din jurul zonei traumatizate.</li>
</ul>

<p><strong>Primul ajutor &icirc;n cazul unei luxații:</strong></p>

<ul>
  <li>zona afectată trebuie imobilizată cu o atelă sau cu o eșarfă și se recomandă evitarea folosirii membrului lezat;</li>
  <li>transportarea victimei la spital, este important ca tratamentul să fie făcut de o persoană instruită corect, deoarece repoziţionarea incorectă a articulaţiei poate produce lezarea suplimentară a acesteia şi a structurilor adiacente.</li>
</ul>

<h4>Fractura</h4>

<p><strong>Reprezintă ruptura unui os sau a unui cartilaj al unui membru al corpului.</strong></p>

<p><strong>Cel mai fecvent, acestea apar la nivelul membrelor iar cei mai predispuși la producerea fracturilor sunt persoanele &icirc;n v&acirc;rstă, datorită elasticității mai mici a oaselor.</strong></p>

<p><strong>Fracturile pot fi:</strong></p>

<ul>
  <li>&icirc;nchise (pielea răm&acirc;ne intactă);</li>
  <li>deschise (există o rană deschisă p&acirc;nă la nivelul osului rupt).</li>
</ul>

<p><strong>Semne de recunoastere:</strong></p>

<ul>
  <li>durere spontană;</li>
  <li>deformarea regiunii;</li>
  <li>v&acirc;nătaie;</li>
  <li>lipsa transmiterii mișcărilor.</li>
</ul>

<p><strong>Primul ajutor &icirc;n cazul unei fracturi:</strong></p>

<ul>
  <li>victima va fi poziționată &icirc;n funcție de zona fracturată;</li>
  <li>curățarea, dezinfectarea si pansarea;</li>
  <li>imobilizarea provizorie a regiunii afectate, acest lucru se face cu ajutorul atelelor;</li>
  <li>calmarea durerii prin administrarea unor calmante;</li>
  <li>rănitul va fi transportat la spital.</li>
</ul>
<h4>Transportul accidentaților</h4>

<p>Un factor important este transportul victimei datorită complicațiilor ce pot apărea &icirc;n urma manevrelor făcute pentru a urca victima &icirc;n Ambulanță sau &icirc;n lipsa acesteia &icirc;n oricare alt mijloc de transport.</p>

<p>&Icirc;n timpul mobilizării, victima trebuie manevrată cu atenție iar ridicarea și așezarea sa pe targă să se efectueze cu ajutorul mai multor persoane care se vor așeza la capul și la picioarele celui ce trebuie ridicat.</p>

<p>Această menevră trebuie făcută prin ridicare și nu prin tragere sau &icirc;mpingere, astfel &icirc;ncăt capul, g&acirc;tul și trunchiul să fie menținute &icirc;n același plan.</p>

<p>Poziția victimei trebuie să răm&acirc;nă și pe timpul transportului identică cu cea &icirc;n care i s-a acordat primul ajutor la locul accidentului.</p>

<p>Poziția tărgii trebuie sa fie &icirc;ntotdeauna cea orizontală, iar victima trebuie poziționată cu capul &icirc;nspre direcția de deplasare.</p>

<p>Odată &icirc;ncepute, manevrele de resuscitare cardio - respiratorie vor fi continuate și pe timpul transportului.</p>

<p><strong>&Icirc;n funcție de leziuni și de starea pe care victima o prezintă poziționarea va fi:</strong></p>

<ul>
  <li>&icirc;n cazul unor luxații, entorse sau fracturi poziția corecta va fi cea de <strong>repaus </strong>(inactivitate);</li>
  <li>&icirc;n cazul unor hemoragii mari, victima va fi poziționată <strong>pe spate</strong> cu membrele inferioare ridicate la 30-40 grade față de poziția trunchiului;</li>
  <li>&icirc;n cazul unui stop cardio - respirator poziția victimei va fi cea <strong>pe spate</strong>;</li>
  <li>&icirc;n cazul unor fracturi de antebraț, maxilar sau mandibulă, poziția victimei va fi <strong>șez&acirc;nd</strong>;</li>
  <li>&icirc;n cazul unei fracturi costale iar victima este conștientă, acesta va fi poziționată <strong>semiașezat cu spatele sprijinit</strong>, &nbsp;iar &icirc;n cazul &icirc;n care acesta este inconștientă va fi poziționată lateral pe pertea bolnavă;</li>
  <li>&icirc;n cazul unei fracturi craniene, victima va fi poziționată <strong>orizontal, pe o parte</strong>;</li>
  <li>&icirc;n cazul unei fracturi de coloană vertebrală, victima fiind conștientă va fi poziționată <strong>pe spate</strong> iar daca victima este inconștientă va fi poziționată <strong>pe spate cu corpul lateral</strong>.</li>
</ul>
        </div>
       </div>
     <div class="buton">
<br>
<br>
  
<div class="butoane">
  <a href="capitol3p.html" class="previous">&laquo;Cap. anterior</a></div>
  <div class="butoane">
<a href="cursuriajutor.html" class="next">Pagina cursului&raquo;</a>
</div>
<br>
<br>

</div>

<button onclick="topFunction()" id="myBtn" title="Go to top">Top</button>

<script>
//Get the button
var mybutton = document.getElementById("myBtn");

// When the user scrolls down 20px from the top of the document, show the button
window.onscroll = function() {scrollFunction()};

function scrollFunction() {
  if (document.body.scrollTop > 20 || document.documentElement.scrollTop > 20) {
    mybutton.style.display = "block";
  } else {
    mybutton.style.display = "none";
  }
}

// When the user clicks on the button, scroll to the top of the document
function topFunction() {
  document.body.scrollTop = 0;
  document.documentElement.scrollTop = 0;
}
</script>
</body>
</html>