<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
<title>Curs de prim-ajutor</title>
<link rel="stylesheet" type="text/css" href="capitol2p.css">
<link href="https://fonts.googleapis.com/css?family=Faster+One&display=swap" rel="stylesheet">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.6.3/css/all.css" integrity="sha384-UHRtZLI+pbxtHCWp1t77Bi1L4ZtiqrqD80Kn4Z8NTSRyMA2Fd33n5dQ8lWUE00s/" crossorigin="anonymous">
</head>
<body>

<nav class="slidemenu">
  
  <!-- Item 1 -->
  <input type="radio" name="slideItem" id="slide-item-1" class="slide-toggle" checked/>
  <label for="slide-item-1"><p class="icon">★</p><span><a href="index.html">Categorii permis </a></span></label>
  
  <!-- Item 2 -->
  <input type="radio" name="slideItem" id="slide-item-2" class="slide-toggle"/>
  <label for="slide-item-2"><p class="icon">★</p><span><a href="curslegislatie1.html">Curs de legislatie </a></span></label>

<!-- Item 3 -->
  <input type="radio" name="slideItem" id="slide-item-3" class="slide-toggle"/>
  <label for="slide-item-3"><p class="icon">★</p><span><a href="indicatoaresimarcaje.html">Indicatoare si marcaje</a></span></label>

<!-- Item 4 -->
  <input type="radio" name="slideItem" id="slide-item-4" class="slide-toggle"/>
  <label for="slide-item-4"><p class="icon">★</p><span><a href="chestionare.html">Chestionare DRPCIV </a></span></label>

   <div class="clear"></div>
  
  <!-- Bar -->
  <div class="slider">
    <div class="bar"></div>
  </div>
</nav>
  
<div class="row">
  <div class="side">
    <h2>Curs de prim-ajutor</h2>
    <a href="capitol1p.html" class="btn"> Capitolul I - Obligații în caz de accident cu victime și componentele trusei medicale de prim ajutor </a> 
         <br>
         <br>
         <a href="capitol2p.html" class="btn"> Capitolul II - Urgențe de gradul 1, accidentații în stare de comă sau șoc </a> 
         <br>
         <br>
         <a href="capitol3p.html" class="btn"> Capitolul III - Urgențe de gradul 2, accidentații cu hemoragii </a> 
         <br>
         <br>
         <a href="capitol4p.html" class="btn"> Capitolul IV - Urgențe de gradul 3, entorse, luxații și fracturi </a> 
         <br>
         <br>
       </div>

       <div class="main">
        <h2>Capitolul II - Urgențe de gradul 1, accidentații &icirc;n stare de comă sau șoc</h2>

<p><strong>STABILIREA URGENTELOR LA LOCUL ACCIDENTULUI</strong></p>

<p><strong>&Icirc;n urma unui accident pot fi rănite mai multe persoane iar scoaterea lor din autovehicul trebuie făcută c&acirc;t mai rapid și executată c&acirc;t mai corect.<br />
Acest lucru se va face prin ridicare și nu prin tragere sau &icirc;mpingere, astfel &icirc;nc&acirc;t capul, g&acirc;tul si trunchiul victimei să fie menținute pe c&acirc;t posibil &icirc;n același plan. Astfel evitandu-se agravarea leziunilor existente sau apariția altora.<br />
Stabilirea urgențelor se face prin identificarea simptomelor caracteristice fiecarei stări a accidentatului.</strong></p>

<p><strong>Urgente de gradul I (accidentații &icirc;n stare de comă sau șoc)</strong></p>

<ul>
  <li>A. accidentații cu stop respirator.</li>
  <li>B. accidentații cu stop cardiac.</li>
  <li>C. accidentații care prezintă arsuri pe suprafața corpului.</li>
</ul>
<h3>A. Stopul cardio - respirator</h3>

<p>Respirația este o funcție vitală, de bază. Numarul respirațiilor la un adult este de 14-16 ori pe minut.</p>

<p>Stopul cardio - respirator este reprezentat prin &icirc;ncetarea funcţiei cardiace şi respiratorii. Dacă acestă disfuncţie, fie cardiacă, fie respiratorie nu este remediată rapid, poate conduce la decesul vitimei.</p>

<p>Susținerea respirației sau repunerea &icirc;n activitate a circulației se realizeaza prin nanevrele de resuscitare cardio-respiratorie.</p>

<p>Stopul respirator este reprezentat prin oprirea brusca a activitatii pulmonare, mai este cunoscut sub denumirea de asfixie.</p>

<p><strong>Semne de recunoaștere:</strong></p>

<ul>
  <li>diminuarea mișcărilor respiratorii sau oprirea acestora;</li>
  <li>&icirc;nvinețirea pielii, a feței in special;</li>
  <li>puls rapid;</li>
  <li>pierderea conștienței.</li>
</ul>

<p>Pentru a verifica respirația unei victime se poate folosi o coală de h&acirc;rtie, care se pune deasupra narilor iar dacă accidentatul respiră aceasta se va mișca, sau o oglindă care se va aburi &icirc;n cazul &icirc;n care victima respiră.</p>

<p><strong>Resuscitarea respirației se poate efectua prin:</strong></p>

<ul>
  <li>Respiratia gura la gura:</li>
  <li>se așază victima pe spate cu umerii ridicați (pentru acest lucru se poate folosi un material moale, rulat care se va pune sub omoplați);</li>
  <li>se apleacă capul victimei spre spate și i se ține bărbia ridicată;</li>
  <li>cu o m&acirc;nă str&acirc;ngeți nările victimei &icirc;ntre degetul mare și cel arătător iar cu cealaltă m&acirc;nă &icirc;i mentineți bărbia ridicată și &icirc;i deschideți gura;</li>
  <li>inspirati normal, vă aplecați &icirc;n față si cu gura dumneavoastră acoperiți gura victimei complet;</li>
  <li>expirați uniform aerul &icirc;n gura victimei și &icirc;n același timp verificați dacă se produce ridicarea cutiei toracice. O respirație trebuie sa dureze cam o secundă;</li>
  <li>se menține capul victimei aplecat și bărbia ridicată. Verificați dacă pieptul coboară dupa ce ați introdus aerul;</li>
  <li>inspirați din nou si efectuati o a doua respirație gură la gură;</li>
  <li>repozitionați-vă corespunzător m&acirc;inile si continuați cu alte 30 de compresii toracice.</li>
  <li>Metoda respiratiei gură la nas: Acestă metodă se folosește atunci c&acirc;nd nu se poate deschide gura victimei. Insuflațiile se vor face prin nările victimei, gura răm&acirc;n&acirc;nd &icirc;nchisă.</li>
</ul>

<h3>B. Stopul cardiac</h3>

<p><strong>Apare atunci cand inima incetează să mai bată. Sangele nu mai este pompat &icirc;n organele corpului, deci nu mai există puls iar persoana iși pierde conștiența și nu mai respiră.<br />
Pentru ca victima sa &icirc;și revină și să-și reia funcțiile vitale, intervenția trebuie facută rapid, inima să re&icirc;nceapă să bată, s&acirc;ngele sa circule si respirația să asigure nevoia de oxigen.</strong></p>

<p><strong>Semne de recunoaștere:</strong></p>

<ul>
  <li>pulsul este slab sau absent;</li>
  <li>pierderea reflexelor;</li>
  <li>pupilele sunt mărite;</li>
  <li>greutate la respirație;</li>
  <li>transpirații reci;</li>
  <li>pierderea conștienței.</li>
</ul>

<p>&Icirc;n cazul unui stop cardiac resuscitarea se va face prin masaj cardiac extern.</p>

<p>Verificarea activității cardiace se face prin palparea pulsului la g&acirc;t sau prin ascultarea bătăilor inimii, apropi&acirc;nd urechea de pieptul victimei.</p>

<p><strong>Primul ajutor in cazul unui stop cardiac:</strong></p>

<p>Victima va fi poziționată pe spate, pe o suprafață dură și dreaptă.</p>

<p>Capul victimei va fi așezat astfel &icirc;nc&acirc;t căile respiratorii să fie libere (se va ridica bărbia iar capul se va &icirc;nclina spre spate).</p>

<p>Se va asigura circulația s&acirc;ngelui &icirc;n organism prin efectul de pompă al inimii.</p>

<p>Acesta se execută cu ajutorul palmelor de la ambele m&acirc;ini puse una peste cealaltă, m&acirc;na st&acirc;ngă va fi poziționată cu degetele &icirc;nspre direcția capului iar cea dreaptă se va pune transversal peste cea st&acirc;ngă, av&acirc;nd brațele &icirc;ntinse vertical, pentru a se transmite greutatea corpului salvatorului.</p>

<p>Compresiunile vor fi scurte și regulate și sunt cuprinse &icirc;ntre 80 și 100 pe minut la adult si la copil și 120 pentru sugar.</p>

<p>Masajul cardiac se continuă p&acirc;nă la reluarea bătăilor inimii.</p>
<h3>C. Arsurile</h3>

<p><strong>Sunt accidente provocate de căldura sub diferite forme, de agenți chimici, electricitate sau iradiații.</strong></p>

<p><strong>Ele pot provoca diferite afecțiuni care sunt determinate direct de mărimea suprafeței arse, profunzime și modul de evoluție a leziunii locale.</strong></p>

<p><strong>Clasificarea arsurilor:</strong></p>

<p style="margin-left:40px"><strong>a) &Icirc;n funcție de mărimea arsurii pe suprafața corpului pot fi:</strong></p>

<ul>
  <li>sub 15 % din suprafața corpului.</li>
  <li>&icirc;ntre 15-30 % din suprafața corpului.</li>
  <li>&icirc;ntre 30-40 % din suprafața corpului.</li>
  <li>peste 40-50 % din suprafața corpului.</li>
</ul>

<p style="margin-left:40px"><strong>b) După profunzimea arsurii acestea pot fi:</strong></p>

<ul>
  <li>arsuri de gradul 1: sunt acele arsuri care afectează epidermul (stratul superficial al pielii) și se manifestă printr-o roșeață. De regulă aceste arsuri se vindecă mai repede, &icirc;n general &icirc;n două - trei săptăm&acirc;ni;</li>
  <li>arsuri de gradul 2: sunt acele arsuri care afectează epidermul (stratul superficial al pielii) si o parte a dermului (stratul mijlociu al pielii). Apar vezicule cu conținut lichidian. Aceste arsuri necesită dezinfectare și punerea unui pansament steril.</li>
  <li>arsuri de gradul 3: sunt acele arsuri care distrug epidermul, dermul și hipodermul (stratul profund al pielii). &Icirc;n cazul acestor arsuri se impune spitalizarea &icirc;ntr-un centru specializat iar recuperarea se va face &icirc;ntr-o perioadă mai lungă de timp.</li>
</ul>

<p><strong>Primul ajutor in caz de arsuri:</strong></p>

<ul>
  <li>flăcările se vor stinge prin acoperirea victimei cu o pătură.</li>
  <li>zonele arse se vor acoperi cu pansamente sterile.</li>
  <li>&icirc;n cazul arsurilor chimice, arsura va fi spălată cu apă din abundență.</li>
  <li>peste plagă nu se vor aplica dezinfectante, unguente sau prafuri.</li>
  <li>pe timpul transportului către spital, pentru ca victima să mențină o temperatură confortabilă va fi &icirc;nvelită cu o haină sau o pătură.</li>
</ul><div class="poze">
<div class="container">
<img src="arsuri.jpg"alt="Avatar" class="image" >
<div class="middle">
    <div class="text">Tipuri de arsuri</div>
  </div>
</div>
</div>
              </div>

  </div>
  <div class="buton">
<br>
<br>
  
<div class="butoane">
  <a href="capitol1p.html" class="previous">&laquo;Cap. anterior</a></div>
  <div class="butoane">
<a href="capitol3p.html" class="next">Cap. urmator&raquo;</a>
</div>
<br>
<br>

</div>

<button onclick="topFunction()" id="myBtn" title="Go to top">Top</button>

<script>
//Get the button
var mybutton = document.getElementById("myBtn");

// When the user scrolls down 20px from the top of the document, show the button
window.onscroll = function() {scrollFunction()};

function scrollFunction() {
  if (document.body.scrollTop > 20 || document.documentElement.scrollTop > 20) {
    mybutton.style.display = "block";
  } else {
    mybutton.style.display = "none";
  }
}

// When the user clicks on the button, scroll to the top of the document
function topFunction() {
  document.body.scrollTop = 0;
  document.documentElement.scrollTop = 0;
}
</script>
</body>
</html>