<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
<title>Curs de prim-ajutor</title>
<link rel="stylesheet" type="text/css" href="capitol3p.css">
<link href="https://fonts.googleapis.com/css?family=Faster+One&display=swap" rel="stylesheet">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.6.3/css/all.css" integrity="sha384-UHRtZLI+pbxtHCWp1t77Bi1L4ZtiqrqD80Kn4Z8NTSRyMA2Fd33n5dQ8lWUE00s/" crossorigin="anonymous">
<script defer src="cursuriajutor.js"></script>
</head>
<body>

  <nav class="slidemenu">
  
  <!-- Item 1 -->
  <input type="radio" name="slideItem" id="slide-item-1" class="slide-toggle" checked/>
  <label for="slide-item-1"><p class="icon">★</p><span><a href="index.html">Categorii permis </a></span></label>
  
  <!-- Item 2 -->
  <input type="radio" name="slideItem" id="slide-item-2" class="slide-toggle"/>
  <label for="slide-item-2"><p class="icon">★</p><span><a href="curslegislatie1.html">Curs de legislatie </a></span></label>

<!-- Item 3 -->
  <input type="radio" name="slideItem" id="slide-item-3" class="slide-toggle"/>
  <label for="slide-item-3"><p class="icon">★</p><span><a href="indicatoaresimarcaje.html">Indicatoare si marcaje</a></span></label>

<!-- Item 4 -->
  <input type="radio" name="slideItem" id="slide-item-4" class="slide-toggle"/>
  <label for="slide-item-4"><p class="icon">★</p><span><a href="chestionare.html">Chestionare DRPCIV </a></span></label>

   <div class="clear"></div>
  
  <!-- Bar -->
  <div class="slider">
    <div class="bar"></div>
  </div>
</nav>
  
<div class="row">
  <div class="side">
    <h2>Curs de prim-ajutor</h2>
    <a href="capitol1p.html" class="btn"> Capitolul I - Obligații în caz de accident cu victime și componentele trusei medicale de prim ajutor </a> 
         <br>
         <br>
         <a href="capitol2p.html" class="btn"> Capitolul II - Urgențe de gradul 1, accidentații în stare de comă sau șoc </a> 
         <br>
         <br>
         <a href="capitol3p.html" class="btn"> Capitolul III - Urgențe de gradul 2, accidentații cu hemoragii </a> 
         <br>
         <br>
         <a href="capitol4p.html" class="btn"> Capitolul IV - Urgențe de gradul 3, entorse, luxații și fracturi </a> 
         <br>
         <br>
       </div>

       <div class="main">
        <h2>Capitolul III - Urgențe de gradul 2, accidentații cu hemoragii</h2>

<p><strong>Hemoragia reprezintă s&acirc;ngele scurs dintr-un vas sanguin.</strong></p>

<p><strong>&Icirc;n corpul uman cantitatea de s&acirc;nge variază destul de mult depinz&acirc;nd de factori precum v&acirc;rstă, sex, stare de sănătate, etc. Bărbații au mai mult s&acirc;nge &icirc;n corp dec&acirc;t femeile chiar dacă acestea au aceeași &icirc;nălțime și greutate ca a bărbaților respectivi.</strong></p>

<p><strong>Un adult cu o greutate medie, &icirc;ntre 70 - 81 kg are &icirc;ntre 4,7 - 5,5 litri de s&acirc;nge iar un copil cu o greutate &icirc;ntre 30 - 40 kg va avea aproximativ jumătate din cantitatea de s&acirc;nge a unui adult.</strong></p>

<p><strong>Gravitatea unei hemoragii se apreciază &icirc;n funcție de cantitatea de s&acirc;nge pierdut.</strong></p>

<p><strong>Astfel &icirc;n funcție de cantitatea s&acirc;ngelui pierdut hemoragia poate fi:</strong></p>

<ul>
  <li>mică (mai puțin de 500 ml);</li>
  <li>medie sau mijlocie (1/3 din cantitatea de s&acirc;nge);</li>
  <li>mare (aproximativ jumatate din cantitatea de s&acirc;nge);</li>
  <li>letală (mai mult de jumatate din cantitatea de s&acirc;nge).</li>
</ul>
<p><strong>După tipul vasului prin care s&acirc;ngele circulă, hemoragiile pot fi:</strong></p>

<ul>
  <li>arteriale (s&acirc;ngele va curge ritmic &icirc;n plagă iar culoarea sa va fi roșu deschis);</li>
  <li>venoase (s&acirc;ngele va curge &icirc;n valuri iar culaorea sa va fi roșu &icirc;nchis);</li>
  <li>capilare (s&acirc;ngele mustește in plagă).</li>
</ul>

<p><strong>După locul &icirc;n care se scurge s&acirc;ngele pot fi:</strong></p>

<ul>
  <li>s&acirc;ngerări exteriorizate (s&acirc;ngele se scurge &icirc;ntr-un organ care comunică cu exteriorul);</li>
  <li>s&acirc;ngerări interne (s&acirc;ngele se scurge intr-o cavitate &icirc;nchisă);</li>
  <li>s&acirc;ngerări externe (s&acirc;ngele apare &icirc;n mod direct, la suprafața corpului).</li>
</ul>

<p><strong>Semnele care duc la recunoașterea unei hemoragii sunt:</strong></p>

<ul>
  <li>amețeală;</li>
  <li>paloare (culoare palidă);</li>
  <li>agitație;</li>
  <li>puls rapid;</li>
  <li>frisoane;</li>
  <li>respirație accelerată;</li>
  <li>leșin.</li>
</ul>

<p><strong>Primul ajutor in cazul unei hemoragii</strong></p>

<ul>
  <li>victima va fi poziționată pe spate, astfel &icirc;nc&acirc;t capul acesteia să fie mai jos dec&acirc;t nivelul trunchiului, acest lucru ajut&acirc;nd la irigarea mai ușoară a creierului;</li>
  <li>se va stabili tipul de hemoragie.</li>
  <li>oprirea hemoragiei:</li>
  <li>&icirc;n cazul unei hemoragii venoase se va aplica pe plagă o compresă sterilă de tifon, pe acesta un tifon si apoi se fixează.</li>
  <li>&icirc;n cazul unei hemoragii arteriale se va ridica membrul rănit deasupra inimii apoi căutăm punct de compresie arterială.</li>
  <li>&icirc;n cazul unei hemoragii capilare se va aplica un pansament compresiv.</li>
</ul>

<p>Atunci c&acirc;nd gravitatea hemoragiei pune &icirc;n pericol viața victimei și s&acirc;ngerarea nu poate fi oprită prin alte mijloace, se va aplica un garou.</p>

<p>Garoul este un cordon elastic, care este folosit pentru oprirea s&acirc;ngerarii &icirc;n cazul unor hemoragii care nu pot fi oprite altfel, de obicei &icirc;n cazul plăgilor membrelor. Acesta se aplică deasupra rănii, pentru a micșora presiunea arterială &icirc;n zona plăgii. &Icirc;n absența unui garou, se poate folosi: un fular, cordon, curea, cravată, șnur, elastic etc.</p>

<p>Garoul se așază deasupra rănii, dar fără a atinge rana și trebuie să fie suficient de lung pentru a putea fi &icirc;nfășurat de 2 ori pe membrul respectiv. Odată aplicat acesta nu se mai lărgește si nu se mai mișcă. De acesta se va atașa un bilet pe care se vor specifica ora si data c&acirc;nd a fost <strong>aplicat.</strong></p>

<p><strong>Indicații aplicare garou:</strong></p>

<ul>3.
  <li>garoul nu poate fi menținut aplicat unei victime mai mult de două ore, după mai mult de două ore se pot afecta tesuturile.</li>
  <li>la fiecare 15 minute se va slăbi pentru scurt timp garoul, pentru a permite alimentarea cu sange a membrului.</li>
  <li>pe timpul transportului către spital, pentru evitarea apariției frisoanelor victima va fi &icirc;nvelită cu o haină sau o pătură.</li>
  <li>&icirc;n cazul &icirc;n care accidentatul este conștient, se recomandă ca acesta să fie hidratat (fară bauturi cu conținut alcoolic).</li>
</ul>
<div class="poze">
<div class="container">
<img src="Aplicare-garou.jpg"alt="Avatar" class="image" >
<div class="middle">
    <div class="text">Aplicare garou</div>
  </div>
</div>
</div>
<h4>Rana (plaga)</h4>

<p><strong>Rana reprezintă o ruptură a țesuturilor corpului, cauzată de o tăietură, de o lovitură sau o leziune, devenind astfel o poartă de intrare a microbilor &icirc;n organism.</strong></p>

<p><strong>&Icirc;n funcție de profunzime acestea pot fi:</strong></p>

<ul>
  <li>excoriații (zg&acirc;rieturi);</li>
  <li>superficiale (interesează straturile pielii);</li>
  <li>profunde (masa musculară, vasele de s&acirc;nge, diferite organe, nervi).</li>
</ul>

<p><strong>Primul ajutor in cazul unei răni (plagă):</strong></p>

<ul>
  <li>se va curăța, se va dezinfecta și se va pansa rana;</li>
  <li>se degresează și se curăță tegumentele din jurul plăgii, &icirc;ntotdeauna acest lucru fac&acirc;ndu-se dinspre marginea rănii catre exterior. Pentru acest lucru se va folosi apă și săpun;</li>
  <li>rana se dezinfectează cu antiseptice (apă oxigenată, alcool medicinal, alcool iodat);</li>
  <li>&icirc;n cazul rănilor profunde nu se vor folosi sunstanțe dezinfectante, pentru că acestea ar putea pătrunde &icirc;n interior și ar leza organele interne;</li>
  <li>nu se vor &icirc;ndeparta corpurile străine care au pătruns ad&acirc;nc &icirc;n mușchi sau &icirc;n alte țesuturi, deoarece acest lucru ar putea declanșa o hemoragie gravă;</li>
  <li>deasupra plăgii se vor aplica comprese sterile (niciodată nu se va aplica vată) care se vor fixa cu feși de tifon sau de leucoplast;</li>
  <li>zona rănită se va așeza &icirc;n poziție de repaus;</li>
  <li>se va transporta victima la spital.</li>
</ul>
              </div>

</div>
 </div>
  <div class="buton">
<br>
<br>
  
<div class="butoane">
  <a href="capitol2p.html" class="previous">&laquo;Cap. anterior</a></div>
  <div class="butoane">
<a href="capitol4p.html" class="next">Cap. urmator&raquo;</a>
</div>
<br>
<br>

</div>

<button onclick="topFunction()" id="myBtn" title="Go to top">Top</button>


</body>
</html>